/* No comment provided by engineer. */
"Altitude" = "Altitude";

/* No comment provided by engineer. */
"Course" = "Course";

/* No comment provided by engineer. */
"Done" = "Done";

/* Východ */
"E" = "E";

/* No comment provided by engineer. */
"Heading" = "Heading";

/* Zmena jazyka- hlaska */
"In order to apply this setting, please restart app" = "In order to apply this setting, please restart app";

/* No comment provided by engineer. */
"Latitude" = "Latitude";

/* No comment provided by engineer. */
"Longitude" = "Longitude";

/* No comment provided by engineer. */
"My location" = "My location";

/* Sever */
"N" = "N";

/* No comment provided by engineer. */
"NE" = "NE";

/* Zmena jazyka */
"New Language has been set" = "New Language has been set";

/* No comment provided by engineer. */
"NW" = "NW";

/* Juh */
"S" = "S";

/* No comment provided by engineer. */
"SE" = "SE";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Slovensky" = "Slovensky";

/* No comment provided by engineer. */
"Speed" = "Speed";

/* No comment provided by engineer. */
"SW" = "SW";

/* Aktualizujem... */
"Updating..." = "Updating...";

/* Západ */
"W" = "W";

